API_TOKEN = '5656646184:AAFxzPdfu-aEdBQZDftJB1MGTauT6IWVF1o'

HELP_LIST = '''
<b>/start</b><em> - начать работу</em>
<b>/help</b><em> - список команд</em>
<b>/description</b><em> - описание бота</em>
<b>/give</b><em> - бот отправит вам стикер</em>
<b>/feedback</b><em> - отправить отзыв о работе бота</em>
<b>напиши мне камень ножницы или бумага и я сыграю с тобой в игру!</b>
'''

DESCRIPTION = '''
Это корпоративный бот от команды /start
Он умеет собирать анкетные данные с пользователей об их увлечениях и рекомендовать ему коллег с похожими интересами
Приятного использования!)
'''