API_TOKEN = '5656646184:AAFxzPdfu-aEdBQZDftJB1MGTauT6IWVF1o'

HELP_LIST = '''
<b>/start</b><em> - начать работу</em>
<b>/help</b><em> - список команд</em>
<b>/description</b><em> - описание бота</em>
<b>/feedback</b><em> - отправить отзыв о работе бота</em>
<b>/deleteprofile</b><em> - удаление профиля</em>
<b>Найти друга</b><em> - рекомендация</em>
<b>Заполнить анкету!</b><em> - начать заполнение анкеты</em>
'''

DESCRIPTION = '''
Это корпоративный бот от команды /start
Он умеет собирать анкетные данные с пользователей об их увлечениях и рекомендовать ему коллег с похожими интересами
Приятного использования!)
'''