API_TOKEN = '5656646184:AAFxzPdfu-aEdBQZDftJB1MGTauT6IWVF1o'

START = '''
Что умеет этот бот?
Бот, основываясь на схожих интересах, соединит Вас с сотрудником из компании для интересного общения!
Нажмите /start , чтобы начать общение!
'''

HELP_LIST = '''
<b>/start</b><em> - начать работу</em>
<b>/help</b><em> - список команд</em>
<b>/description</b><em> - описание бота</em>
<b>/feedback</b><em> - отправить отзыв о работе бота</em>
<b>/deleteprofile</b><em> - удаление профиля</em>
<b>Найти друга</b><em> - рекомендация</em>
<b>Заполнить анкету!</b><em> - начать заполнение анкеты</em>
<b>Мой баланс</b><em> - узнать баланс</em>
'''

DESCRIPTION = '''
Бот для поиска собеседников с похожими интересами из вашей же компании!
'''